{
    "timeline":
    {
        "headline":"Storia di una città abbandonata",
        "type":"default",
		"text":"A volte, le cose vanno storte",
		"startDate":"800,1,1",
        "date": [
            {
                "startDate":"465",
                "headline":"Il primo vescovo",
                "text":"<p>Felice, primo vescovo sipontino accertato. Partecipa al Sinodo Romano. Dopo Felice la diocesi rimane vacante a seguito dei disordini provocati dalla guerra greco-gotica.</p>"
            },
            {
                "startDate":"485",
                "headline":"L'occupazione di Odoacre",
                "text":"<p>Occupazione della città da parte degli Eruli di Odoacre per il possesso del porto.</p>",
                "asset": {
                    "media":"http://upload.wikimedia.org/wikipedia/commons/d/d5/Nuremberg_chronicles_f_141r_2.jpg",
                    "caption":"Odoacre e Teodorico nelle Cronache di Norimberga"
                }
            },
            {
                "startDate":"488",
                "headline":"Riconquista di Teodorico",
                "text":"<p>Riconquista della città da parte di Teodorico, re dei Goti; concessione sgravi fiscali per due anni per danni subiti durante l'occupazione della classe dei commercianti (<i>negotiatores</i>).</p>"
            },
            {
                "startDate":"641",
                "endDate":"642",
                "headline":"Saccheggio degli Slavi",
                "text":"<p>Orde di Slavi a bordo di una grande quantità di navi (<i>cum moltitudine navium</i>), sbarcati non lontanto dalla cittadina di Siponto la invadono devastandola.</p>"
            },
            {
                "startDate":"649",
                "headline":"Vescovo Rufino al Concilio romano",
                "text":"<p>Partecipazione del vescovo sipontino Rufino al concilio romano sulla questione del monotelismo insieme ad altri vescovi di città ancora bizantine. Siponto compare con Lucera e Canosa tra le città satis opulentas, sede di gastaldato, notizia non da tutti condivisa. Intervento fallimentare del duca longobardo beneventano Ajone contro gli Slavi, scacciati successivamente da Romualdo. Ipotetica occupazione longobarda di Siponto da parte del duca di Benedenti Romualdo, figlio del re Grimoaldo.</p>",
                "asset": {
                    "media":"img/timeline/649.jpg",
                    "caption":""
                }
            },
            {
                "startDate":"658",
                "endDate":"671",
                "headline":"La falsa bolla",
                "text":"<p>Falsa bolla di papa Vitaliano che sancisce l'annessione della diocesi sipontina e del santuario di Montesantangelo alla diocesi beneventana, avvenuta secondo la vita di San Barbato per volontà di Romualdo. Non sono chiare le vicende successive. Probabilmente la città tornò in mani bizantine, per alcuni era sempre stata al centro di una enclave bizantina.</p>",
                "asset": {
                    "media":"img/timeline/658.jpg",
                    "caption":"Papa Vitaliano"
                }
            },
            {
                "startDate":"650",
                "headline":"Riconquista di Grimoaldo",
                "text":"<p>Riconquista longobarda del santuario di San Michele Arcangelo e di Siponto da parte del duca Grimoaldo.</p>"
            },
            {
                "startDate":"740",
                "headline":"La donazione di Godescalco",
                "text":"<p>Il duca Godescalco emana dal proprio <i>palatium</i> a Siponto un atto con cui dona una famiglia di servi ad Aufrido. Il principe longobardo Giovanni emana dallo stesso palazzo un diploma.</p>"
            },
            {
                "startDate":"840",
                "endDate":"855",
                "headline":"Siponto capoluogo longobardo",
                "text":"<p>Siponto capoluogo del gastaldato, divisa tra la classe nobiliare (<i>nobiles</i>) e quella popolare (<i>ignobiles</i>), come consuetudine longobarda.</p>"
            },
            {
                "startDate":"869",
                "headline":"Incursione saracena",
                "text":"<p>Incursione saracena a Siponto, a seguito della distruzione del santuario di Montesantangelo. Concilio a Siponto per arginare il malcostume indotto dalla presenza araba nel territorio.</p>",
                "asset": {
                    "media":"img/timeline/869.jpg",
                    "caption":""
                }
            },
            {
                "startDate":"892",
                "headline":"Siponto conquistata dall'Impero d'Oriente",
                "text":"<p>L'imperatore d'Oriente Leone VI, tramite il comandante stratego Simbaticio si impossessa di Siponto, che avrebbe sconfitto Aione. Cessa quindi l'assoluto Principato di Benevento. Siponto ora fa parte del thema di Langobardia.</p>",
                "asset": {
                    "media":"img/timeline/892.jpg",
                    "caption":"Leone VI rappresentato ai piedi di Cristo (Santa Sofia, Istanbul)"
                }
            },
            {
                "startDate":"893",
                "headline":"Annessione a Benevento",
                "text":"<p>Ratifica dell'annessione di Siponto a Benevento con la bolla di papa Formoso, che assegna al vescovo Pietro la chiesa di Siponto insieme al santuario di Montesantangelo.</p>"
            },
            {
                "startDate":"910",
                "headline":"Incursione saracena",
                "text":"<p>Incursione saracena</p>",
                "asset": {
                    "media":"img/timeline/910.jpg",
                    "caption":""
                }
            },
            {
                "startDate":"926",
                "headline":"Saccheggio degli Schiavoni",
                "text":"<p>Gli Schiavoni, guidati dal loro capo Michele Vysevic, principe della tribù degli Zaclumi, saccheggiarono Siponto.</p>"
            },
            {
                "startDate":"939",
                "headline":"Invasione degli Ungari",
                "text":"<p>Invasione degli Ungari. Siponto sarebbe stata liberata dal principe Landolfo.</p>"
            },
            {
                "startDate":"949",
                "headline":"La riconquista bizantina",
                "text":"<p>Siponto riconquistata dai Bizantini con l'ufficiale e duca di Napoli Giovanni III, generale d'armi (<i>maestro dè militi</i>).</p>"
            },
            {
                "startDate":"970",
                "headline":"In testa al catepanato",
                "text":"<p>Istituzione del Catepanato d'Italia, del quale  Siponto fu la città più settentrionale.</p>",
                "asset": {
                    "media":"img/timeline/970.jpg",
                    "caption":"Il Catepanato d'Italia"
                }
            },
            {
                "startDate":"991",
                "headline":"Terremoto",
                "text":"<p>Terremoto del VII grado Mercalli.</p>",
                "asset": {
                    "media":"img/timeline/terremoto_random.jpg",
                    "caption":""
                }
            },
            {
                "startDate":"995",
                "enddate":"1010",
                "headline":"Gli ebrei sipontini",
                "text":"<p>Un gruppo di giovani della comunità ebraica sipontina si era recato a Pumbedita per studiare nell'accademia talmudica di 'Hai Gaon, diffondendo al ritorno conoscenze del diritto babilonese. Rabbi Anan Bar Marinos ha-Cohen, Sipontino, scrive l'inno al profeta Elia.</p>"
            },
            {
                "startDate":"1014",
                "headline":"Alfano II",
                "text":"<p>Alfano II arcivescovo di Benevento è a Siponto.</p>"
            },
            {
                "startDate":"1018",
                "enddate":"1023",
                "headline":"Siponto sede arcivescovile",
                "text":"<p>Elevazione a sede arcivescovile, con vescovo Leone, da Basilio Boioannes o dal catapano e protospatario imperiale Giorgio Tracanioto. Viene eletto vescovo Leone.</p>"
            },
            {
                "startDate":"1053",
                "headline":"L'invasione normanna",
                "text":"<p>Truppe di Papa Leone IX, alleato in posizione anti-normanna con Melo, battute a Civitate. Leone IX catturato dai Normanni. Roberto il Guiscardo avrebbe usurpato al primo Magistrato sipontino il titolo di <i>signore dell'onore del Gargano</i>, nominando tra i nobili sipontini due comandanti delle armi di Puglia  e di Calabria: Giulio Aurelii e Lucio Callia. Leone IX conferma all'arcivescovo di Benevento Udalrico gli antichi diritti della sua sede su Siponto e Montesantangelo. I Bizantini estendono la giurisdizione episcopale dell'arcivescovo Giovanni di Trani a quella di Siponto.</p>",
                "asset": {
                    "media":"img/timeline/1053.jpg",
                    "caption":"Papa Leone IX"
                }
            },
            {
                "startDate":"1063",
                "headline":"Diocesi autonoma",
                "text":"<p>Diocesi sipontina nuovamente autonoma con la nomina da parte di papa Alessandro II nel sinodo lateranense di Gerardo, monaco cassinese di stirpe tedesca, arcivescovo di Siponto e delle chiese del Gargano (<i>Sipontine ac Garganice ecclesie archiepiscopus</i>). Avvicinamento diocesi sipontina a Costantinopoli. Nomina di boni homines, segno dell'autonomia della città.</p>"
            },
            {
                "startDate":"1090",
                "headline":"Disobbedienza",
                "text":"<p>Monte Sant'Angelo e forse anche Siponto e Lucera non obbediscono più al duca Ruggero.</p>"
            },
            {
                "startDate":"1099",
                "endDate":"1118",
                "headline":"Vieste suffraganea",
                "text":"<p>Pasquale II rende suffraganea di Siponto la sede episcopale di Vieste. Forse Siponto è sede di un terzo concilio.</p>"
            },
            {
                "startDate":"1100",
                "headline":"Guerra",
                "text":"<p>Situazione confusa. Stato <i>endemico</i> di guerra. Il benedettino Alberto di Piacenza è vescovo sipontino. <i>Inventio ossa</i> del vescovo Lorenzo.</p>"
            },
            {
                "startDate":"1102",
                "headline":"Siponto nell'elenco di Saewulf",
                "text":"<p>Saewfulf elenca una serie di porti pugliesi, tra i quali compare quello di Siponto, utilizzati dai palmieri. Indica la città come la Ravenna del sud, con le sue chiese ricche di mosaici e di cupole dorate.</p>",
                "asset": {
                    "media":"img/timeline/1102.jpg",
                    "caption":"S. Maria Maggiore di Siponto in un'acquaforte del XIX secolo"
                }
            },
            {
                "startDate":"1116",
                "headline":"Traslazione del vescovo Lorenzo",
                "text":"<p>Vescovo sipontino è il cassinese Gregorio. Traslatio ossa del vescovo Lorenzo sotto l'altare principale della cattedrale.</p>"
            },
            {
                "startDate":"1117",
                "headline":"Profanazione del Duomo",
                "text":"<p>Papa Pasquale II riconsacra il Duomo di S. Maria Maggiore di Siponto, più volte profanato.</p>",
                "asset": {
                    "media":"img/timeline/sm_siponto.jpg",
                    "caption":"S. Maria Maggiore di Siponto, nel suo stato attuale"
                }
            },
            {
                "startDate":"1154",
                "headline":"Linee islandesi",
                "text":"<p>L'islandese Nikulas abate del monastero di Thingor, in viaggio da Benevento a Brindisi cita il porto di Siponto come un punto di riferimento per chi si recava al santuario dell'Arcangelo Michele. Morte di Ruggero II (in febbraio).</p>"
            },
            {
                "startDate":"1159",
                "headline":"Il Papa in visita",
                "text":"<p>Papa Alessandro III si reca a Siponto e a Vieste.</p>",
                "asset": {
                    "media":"img/timeline/1159.jpg",
                    "caption":""
                }
            },
            {
                "startDate":"1159",
                "enddate":"1167",
                "headline":"Gli ebrei a Siponto",
                "text":"<p>Beniamino da Tudela durante il suo viaggio in Italia menziona Yudak, figlio di rabbi Ysaak ben Melchisedeq, un esegeta della “Mishnah”, grande rabbino della città di Siponto.</p>"
            },
            {
                "startDate":"1184",
                "headline":"Nuovo arcivescovo",
                "text":"<p>Giovanni IV arcivescovo di Siponto, sostituito alla morte da Ugone.</p>"
            },
            {
                "startDate":"1180",
                "enddate":"1193",
                "headline":"Siponto citata come casale",
                "text":"<p>Siponto citata come casale (<i>casalia in civitate veteris Siponti</i>).</p>"
            },
            {
                "startDate":"1223",
                "headline":"Terremoto",
                "text":"<p>Terribile terremoto</p>",
                "asset": {
                    "media":"img/timeline/1223.jpg",
                    "caption":""
                }
            },
            {
                "startDate":"1225",
                "headline":"Terremoto",
                "text":"<p>Terribile terremoto</p>",
                "asset": {
                    "media":"img/timeline/1225.jpg",
                    "caption":""
                }
            },
            {
                "startDate":"1230",
                "enddate":"1250",
                "headline":"Ricostruzione di Siponto",
                "text":"<p>I Sipontini ricostruirono la città con le mura, le chiese, la porta maggiore con le torri, il barbacane e il fondaco costituito da tre ampie stanze già appartenute agli Ospedalieri (<i>tres domus magne simul iuncte cum Turri supra portam maiorem</i>). Nelle fonti si fa riferimento anche alle chiese di S. Tommaso e di S. Andrea presso la via pubblica; ai possedimenti degli Ospedalieri, dei Templari e alla casa, che fu già dei Cavalieri Teutonici, adibita poi a scuderia della Curia Imperiale nella parte inferiore ed a panetteria in quella superiore. Ricostruzione di S. Maria di Siponto.</p>"
            },
            {
                "startDate":"1253",
                "headline":"Siponto impaludata",
                "text":"<p>Nell'<i>Iter de Londinio in Terram Sanctam</i>, Mattew Paris sconsiglia di passare da Siponto a causa dell'impaludamento.</p>"
            },
            {
                "startDate":"1260",
                "headline":"Alcune abbazie cadute in disgrazia",
                "text":"<p>Bolla di Papa Alessandro IV in cui descrive la rovina dell'abbazia di S. Leonardo `instabile, abominevole ed in rovina` (<i>in lapsus detestabilem seu ruinam</i>). Tra le cause: le scorrerie dei saraceni dalla vicina Lucera, lo stato di abbandono dei luoghi  e il generale disagio degli abitanti superstiti (probabilmente i Sipontini). Nei documenti ricorrente è la menzione di tristitia temporum, riferita a molti monasteri in Capitanata (come quelli di S. Leonardo e di S. Maria delle Tremiti) e a tutto il territorio in generale. San Leonardo chiamata <i>non domus dei, sed spelunca latronum ab omnibus</i>.</p>",
                "asset": {
                    "media":"img/timeline/san_leonardo.jpg",
                    "caption":"I resti dell'abbazia di San Leonardo"
                }
            },
            {
                "startDate":"1263",
                "headline":"Emanazione del <i>Datum Orte</i>",
                "text":"<p><i>Datum Orte</i>, diploma emanato da Ortona, redatto dal notaio Pietro di Alife con il quale Manfredi invitò gli ultimi cittadini di Siponto ad abbandonare la città totalmente (ex toto) e a spostarsi in un luogo vicino più salubre, offrendo inoltre l'immunità di dieci anni dalle tasse. Siponto infatti aveva subito l'impaludamento ed era tempestata dalla malaria (<i>propter ipsius loci intemperiem et imminentem ibi corruptionem aeris</i>).</p>" 
            },
            {
                "startDate":"1266",
                "headline":"Manfredonia, nuova Siponto",
                "text":"<p>Nuovo regnante Carlo I d'Angiò, chiamò Manfredonia la `nuova Siponto' (<i>Sypuntum Novellum</i>, nell'atto relativo alla restituzione della zecca alla sua sede originaria: Brindisi), per una <i>damnatio memoriae</i> nei confronti di Manfredi.</p>",
                "asset": {
                    "media":"img/timeline/manfredonia_golfo.jpg",
                    "caption":"Manfredonia vista dal mare"
                }
            },
            {
                "startDate":"1265",
                "endDate":"1269",
                "headline":"Conferma del decreto di trasferimento",
                "text":"<p>Carlo d'Angiò conferma il decreto di Manfredi per agevolare il totale trasferimento dei Sipontini.</p>",
                "asset": {
                    "media":"img/timeline/1200.jpg",
                    "caption":"Carlo I d'Angiò rappresentato da Arnolfo Di Cambio (Roma, Musei Capitolini)"
                }
            },
            {
                "startDate":"1270",
                "headline":"Un processo per proprietà a Siponto",
                "text":"<p>In <i>platea Syponti ante domus S. Marie Theot. in Syponto</i> si trovano <i>Abiuso olim canonico eccl. S. Leronardi</i> con Balduino frate della <i>Domus di S. Maria Teot.</i> di Barletta e precettore di San Leonardo, alla presenza di Bartolomeo giudice <i>Syponti Novelli</i> e del notaio Benvenuto <i>Syponti Novelli</i>, chiede quanto a lui dovuto e restituisce ogni suo diritto futuro alla Casa Teotonica, con tutti i suoi beni e gli animali alla chiesa di S. Leonardo alla sua morte. Balduino, precettore  dei Teotonici di S. Leonardo concede per fustem a Vito di Siponto una zona delimitata dalla laguna per la caccia agli uccelli e altre terre colte e incolte nel territorio di Siponto a S. Syminus, con un censo non precisato e sei paia di mallarde.</p>"
            },
            {
                "startDate":"1278",
                "headline":"Siponto smantellata",
                "text":"<p>Un diploma di re Carlo d'Angiò, ci informa che questi fece smantellare Siponto per la costruzione della cinta muraria di Manfredonia (il re concesse a maestro Giordano di Monte S. Angelo, che era addetto alla costruzione di questa, di attingere tutte le pietre  dell'antica Siponto).</p>",
                "asset": {
                    "media":"img/timeline/1278.png",
                    "caption":"Murature smantellate in seguito al diploma di Carlo d'Angiò"
                }
            },
            {
                "startDate":"1458",
                "endDate":"1509",
                "headline":"I veneziani scavano a Siponto",
                "text":"<p>I veneziani condussero degli scavi a Siponto quando Manfredonia fu data in pegno alla Repubblica Veneta per i debiti del sovrano Alfonso d'Aragona e portarono via molto probabilmente marmi e reliquie rare.</p>"
            },
            {
                "startDate":"1620",
                "headline":"Incedio dei documenti sipontini",
                "text":"<p>Incendio nel'archivio arcivescovile di Manfredonia, nel quale erano conservati molti documenti sipontini.</p>"
            }
	]
   }
}
